<!DOCTYPE html>
<html>
	<head>
		<meta charset="utf-8">
		<title>Интернет магазин "Твои технологии"</title>
		<link href="css/index.css" rel="stylesheet" type="text/css" />
        <link href="css/feedback.css" rel="stylesheet" type="text/css" />
        <link rel="icon" href="img/favicon.ico">
	</head>
	<body>
		<?php require('templates/header.php') ?>
        <div class="container_feedback">
        	<h1>Доставка</h1>
            <div class="line"></div>
            <p>1) Нова Пошта (список представительств).</p>
            <p>2) Укрпошта</p>
            <p>Доставка осуществляется во все регионы Украины. В среднем срок доставки занимает 2-3 дня.</p>
            <p>Самовывоз с офиса интернет магазина не предусмотрен.</p>
            <h1>Оплата</h1>
            <div class="line"></div>
            <p>1) Наложенный платеж. Оплата происходит при получении посылки на складе транспортной 
            компании в вашем населенном пункте. 		Дополнительно взымается с получателя сумма в 
            размере 13 грн + 2% от суммы наложенного платежа. Для получения посылки необходимо при 
            себе иметь паспорт (водительское удостоверение) и номер декларации (отправляем в смс сообщении при отправке).</p>
            <p>2) На карту Приватбанка. Вы переводите средства на карточный счет в Приват Банке. Оплата 
            производится  в любом отделении банка, через терминал самообслуживания или через систему Приват24. 
            После оформления заказа вы получаете на электронную почту или мобильный телефон сообщение с номером 
            карты для оплаты и ФИО владельца карты. </p>
        </div>
		<?php require('templates/footer.php') ?>
        <?php require('templates/copyright.html') ?>
	</body>
</html>